@extends('layouts.main')


@section('content')
    <div style="font-size: 50px">Agents</div>

    <div class="agents">
        <div class="addpInfo-agents">
            <div class="addphotos-agents">
                <img src="img/imagereader.webp">
            </div>
            <div class="addtext-agents">
                <span class="print-agent-info">
Ես պահանջում եմ ԴՆԹ հետազոտության անցկացնել սեւբերետավորներին, որ պարզաբանվի՝ որտեղից են բուծվել այդ էակները։ Այս մասին այսօր՝ հունիսի 4-ին, Ֆրանսիայի հրապարակում՝ «Դիմադրություն» շարժման հանրահավաքին իր ելույթում նշեց 44-օրյա պատերազմում զոհված զինծառայող Հայկազ Մկրտչյանի հայրը՝ Զավեն Մկրտչյանը, որը նախօրեին Պռոշյան-Դեմիրճյան խաչմերուկում սեւբերետավորների կողմից բռնության է ենթարկվել։

«Պռոշյան-Դեմիրճյան խաչմերուկում հանգիստ կանգնած էի, պարզ դարձավ, որ ոստիկանական ուժերը փորձում են բախում հրահրել, զգացվեց որոշակի շարժ, ես ոչ մի գործողություն չէի կատարում։ Երբ ոստիկանները վահաններով մոտեցան մայթին, ես մայթի անկյունում կանգնած էի
                 </span>
            </div>
        </div>
    </div>
    <div class="agents">
        <div class="addpInfo-agents">
            <div class="addphotos-agents">
                <img src="img/imagereader.webp">
            </div>
            <div class="addtext-agents">
                <span class="print-agent-info">
Ես պահանջում եմ ԴՆԹ հետազոտության անցկացնել սեւբերետավորներին, որ պարզաբանվի՝ որտեղից են բուծվել այդ էակները։ Այս մասին այսօր՝ հունիսի 4-ին, Ֆրանսիայի հրապարակում՝ «Դիմադրություն» շարժման հանրահավաքին իր ելույթում նշեց 44-օրյա պատերազմում զոհված զինծառայող Հայկազ Մկրտչյանի հայրը՝ Զավեն Մկրտչյանը, որը նախօրեին Պռոշյան-Դեմիրճյան խաչմերուկում սեւբերետավորների կողմից բռնության է ենթարկվել։

«Պռոշյան-Դեմիրճյան խաչմերուկում հանգիստ կանգնած էի, պարզ դարձավ, որ ոստիկանական ուժերը փորձում են բախում հրահրել, զգացվեց որոշակի շարժ, ես ոչ մի գործողություն չէի կատարում։ Երբ ոստիկանները վահաններով մոտեցան մայթին, ես մայթի անկյունում կանգնած էի
                 </span>
            </div>
        </div>
    </div>
    <div class="agents">
        <div class="addpInfo-agents">
            <div class="addphotos-agents">
                <img src="img/imagereader.webp">
            </div>
            <div class="addtext-agents">
                <span class="print-agent-info">
Ես պահանջում եմ ԴՆԹ հետազոտության անցկացնել սեւբերետավորներին, որ պարզաբանվի՝ որտեղից են բուծվել այդ էակները։ Այս մասին այսօր՝ հունիսի 4-ին, Ֆրանսիայի հրապարակում՝ «Դիմադրություն» շարժման հանրահավաքին իր ելույթում նշեց 44-օրյա պատերազմում զոհված զինծառայող Հայկազ Մկրտչյանի հայրը՝ Զավեն Մկրտչյանը, որը նախօրեին Պռոշյան-Դեմիրճյան խաչմերուկում սեւբերետավորների կողմից բռնության է ենթարկվել։

«Պռոշյան-Դեմիրճյան խաչմերուկում հանգիստ կանգնած էի, պարզ դարձավ, որ ոստիկանական ուժերը փորձում են բախում հրահրել, զգացվեց որոշակի շարժ, ես ոչ մի գործողություն չէի կատարում։ Երբ ոստիկանները վահաններով մոտեցան մայթին, ես մայթի անկյունում կանգնած էի
                 </span>
            </div>
        </div>
    </div>
    <div class="agents">
        <div class="addpInfo-agents">
            <div class="addphotos-agents">
                <img src="img/imagereader.webp">
            </div>
            <div class="addtext-agents">
                <span class="print-agent-info">
Ես պահանջում եմ ԴՆԹ հետազոտության անցկացնել սեւբերետավորներին, որ պարզաբանվի՝ որտեղից են բուծվել այդ էակները։ Այս մասին այսօր՝ հունիսի 4-ին, Ֆրանսիայի հրապարակում՝ «Դիմադրություն» շարժման հանրահավաքին իր ելույթում նշեց 44-օրյա պատերազմում զոհված զինծառայող Հայկազ Մկրտչյանի հայրը՝ Զավեն Մկրտչյանը, որը նախօրեին Պռոշյան-Դեմիրճյան խաչմերուկում սեւբերետավորների կողմից բռնության է ենթարկվել։

«Պռոշյան-Դեմիրճյան խաչմերուկում հանգիստ կանգնած էի, պարզ դարձավ, որ ոստիկանական ուժերը փորձում են բախում հրահրել, զգացվեց որոշակի շարժ, ես ոչ մի գործողություն չէի կատարում։ Երբ ոստիկանները վահաններով մոտեցան մայթին, ես մայթի անկյունում կանգնած էի
                 </span>
            </div>
        </div>
    </div>

@endsection
