<?php
// lang/en/titles.php

return [
    'Home' => 'Գլխավոր',
    'Posts' => 'Հայտարարություններ',
    'Agents' => 'Գործակալներ',
    'Action_type' => 'Գործողության տեսակը',
    'Regions' => 'Շրջաններ',
    'Cities' => 'Քաղաքներ',
    'Districts' => 'Համայնքներ',
    'Villages' => 'Գյուղեր',
    'Streets' => 'Փողոցներ',
    'Type' => 'Շինություն',
    'Building_type' => 'Շինության տեսակ',
    'Repair' => 'Վերանորոգում',
    'Contacts' => 'Կոնտակներ',
    'Abouts' => 'Մեր մասին',
    'Servises' => 'ծառայություններ',
    'Currencies' => 'Արժույթ',
    'massage_text' => 'Շնորհակալություն մեզ վստահելու համար, մեր մասնագետները կկապնվեն ձեզ հետ',


];
